<html>

<head>
    <meta charset="utf-8" />
    <link rel="stylesheet" type="text/css" href="style.css" />
    <link rel="stylesheet" type="text/css" href="impressumstyle.css" />
</head>

<body>
    <header>
        <a href="/">Zurück zur Homepage!</a>
    </header>
    <div class="content">
        <h1>Impressum</h1>

        <h2>Angaben gem&auml;&szlig; § 5 TMG:</h2>
        Ines M&uuml;hlmann
        <p>Oberer Graben 11 <br>95213 M&uuml;nchberg</p>
        <p>Tel: 0049 176 24883388 <br> E-Mail: ines.muehlmann@o2online.de</p>
        <p> Kleinunternehmer gem&auml;&szlig; § 19 UStG <br> &copy; 2020
        </p>

        <h2>Verantwortlich f&uuml;r den Inhalt nach § 55 Abs. 2 RstV:</h2>
        Ines M&uuml;hlmann

        <h2>Haftung f&uuml;r Inhalte</h2>
        Die Inhalte meiner Seiten wurden mit gr&ouml;&szlig;ter Sorgfalt erstellt. F&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der Inhalte kann ich jedoch keine Gew&auml;hr &uuml;bernehmen. Als Diensteanbieter bin ich gem&auml;&szlig; §
        7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG bin ich als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen
        oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche
        Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werde ich diese Inhalte umgehend entfernen.

        <h2>Datenschutz</h2>
        Die Nutzung meiner Webseite ist in der Regel ohne Angabe personenbezogener Daten m&ouml;glich. Soweit auf meinen Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit m&ouml;glich, stets
        auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung nicht an Dritte weitergegeben. Ich weise darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen
        kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.
    </div>
    <div style="height:30%"></div>
</body>






</html>